{
    "title": "Con Mèo Siêu Anh Hùng",
    "phases": [
        {
            "phase": 1,
            "content": "\tMinh, 30 tuổi, độc thân lâu năm, công việc lập trình viên, sở thích duy nhất: nuôi mèo và xem phim siêu anh hùng. Nhà có một 'hoàng thượng' tam thể tên Béo, cân nặng chính xác 8.2kg (cân hôm qua còn 8.1kg, chắc tăng do ăn vụng pate đêm khuya).\tBéo lười đến mức legendary: nằm một chỗ từ sáng đến tối, chỉ chịu nhúc nhích khi nghe tiếng 'tách' mở lon cá ngừ, lúc đó mới phi như tên bắn, bụng mỡ rung lắc ba tầng.\n\tMột hôm Minh xem xong Avengers phần 17 hay gì đó, máu anh hùng nổi lên ngùn ngụt.Lên Shopee đặt ngay cái áo choàng siêu nhân mini size mèo, màu đỏ chói, có mũ trùm, có chữ 'S' to đùng ở ngực (Super Béo), còn kèm theo cái mặt nạ nhỏ xíu che mắt nữa.\tHàng về, Minh hào hứng mặc vào cho Béo, buộc dây cẩn thận, xong đứng trước gương pose tay chống hông, giọng oai nghiêm:\n\t- 'Từ hôm nay, mày là Super Béo! Nhiệm vụ: bảo vệ căn hộ 30m² này khỏi mọi thế lực bóng tối! Đặc biệt là... khỏi con gián phòng bếp!'\n\tBéo nằm ườn ra sàn, áo choàng lê lết như tấm thảm trải sàn rẻ tiền, mắt lim dim nhìn chủ như kiểu: 'Ông bị gì vậy cha nội? Tao đang ngủ trưa mà.'\n\tTối đó, Minh đi làm về muộn, mệt lử, mở cửa bước vào thì... tối thui.\tĐèn tắt tịt hết.\tMinh hoảng hồn nghĩ ngay: 'Trộm! Chắc chắn có trộm vào nhà!'\tTim đập thình thịch như trống làng, anh nhẹ nhàng đặt túi xách xuống, tay lần mò lấy cây chổi lau nhà thần thánh, đứng sát tường, thở bằng tai, tư thế đặc công Mỹ phim hành động.\n\tBỗng nhiên... từ trên tủ lạnh (nơi Béo hay nằm ngủ vì mát), một bóng đỏ rực kèm theo cái mũ trùm bay phất phới lao vút xuống như tên lửa, kèm tiếng gầm kinh hoàng của loài mèo:\n\t- 'MÈOOOOOOOOOOOOOOOOOOOOO!!!!!!!'\n\tMinh giật bắn mình, hét lên một tràng âm thanh không có trong từ điển tiếng Việt: 'Á Á Á Á Á Á Á Á Á Á Á!!!' rồi vung chổi loạn xạ như đang múa kiếm, đập chan chát vào tường, vào tủ, vào ghế sofa.Chổi gãy đôi, anh ngã ngửa ra sàn, hai chân giơ lên trời đạp xe đạp tưởng tượng, tay vẫn ôm đầu la oai oái.\n\tXong xuôi, đèn pin điện thoại bật lên... thì thấy Super Béo đang ngồi chễm chệ ngay trên bụng mình, mặt nạ lệch một bên, mắt tròn xoe kiểu 'Ông làm cái quái gì thế hả thằng điên?'.Cái áo choàng đỏ giờ rối tung, một góc vướng vào tai mèo, nhìn như siêu anh hùng vừa đánh nhau với máy xay sinh tố.\nMinh nằm thở hổn hển, mồ hôi mồ kê nhễ nhại, yếu ớt chỉ tay vào con mèo:\n\t- 'Mày... mày... đúng là siêu anh hùng thật sự... Bảo vệ chủ khỏi... chính chủ! Tao suýt chết vì nhồi máu cơ tim rồi con ơi!'\n\tBéo ngáp một cái rõ to, dài đến mức Minh đếm được hết răng nanh, rồi quay đít bước đi oai vệ, để lại cái áo choàng đỏ vương vãi trên sàn như vừa trải qua trận chiến thế kỷ.\n\tTừ đó, Minh cất áo siêu nhân vào tủ, khóa kỹ.\tMỗi lần bạn bè đến chơi, anh đều kể lại câu chuyện với giọng đầy tự hào:\n\t- 'Tao từng nuôi một siêu anh hùng thực thụ đấy! Nó đánh bại tao chỉ trong 0.5 giây. Batman, Superman gì gặp nó cũng phải gọi bằng cụ!'\n\tCòn Béo? Vẫn nằm ườn trên tủ lạnh, thỉnh thoảng liếc chủ một cái kiểu: 'Lần sau còn mặc áo cho tao nữa là tao nhảy thẳng vào mặt luôn đấy nhé!'"
        }
    ]
}